<div class="card">
    <div class="card-body">
        <h6>网站简介</h6>
        <p><?=$baseConfig['sitename']?>（<a class="text-secondary" target="_blank" href="<?=$baseConfig['weburl']?>"><?=$baseConfig['weburl']?></a>）是属非商业无盈利性美文、故事、作文、图书阅读网站。2022年6月<?=$baseConfig['sitename']?>网正式成立，是一个以爱情、情感、心情、人生为主题的美文阅读网站，专业提供在线阅读欣赏，包括原创美文、伤感日志、情感故事、心情随笔、散文、诗歌、经典语句以及人生感悟、美文摘抄之类的精美文章。
        </p>

        <p>在这里你可以欣赏到许多美文摘抄、美文欣赏、经典文章、经典美文、美文美句、优美句子、故事大全、爱情故事、经典语录、情感美文、日记大全、名人名言、诗歌朗诵、诗歌大全、幽默笑话、冷笑话等网友原创经典美文诗歌；同时你也可以注册成为驻站作者，发表文章，书写日记，述说自己的心情故事等。</p>
        <h6>网站宗旨</h6>
        <p><?=$baseConfig['sitename']?>是一个用语言和文字编织起来的美文网站，用自己的文字谱写着生活的点点滴滴，用文字让读者了解更多真实的情感和世间道理。</p>
        <p>喜欢文字的人，喜欢把一份情怀寄托在那一段段的文字里，有点清高、有点孤傲，有点狂妄、有点忧郁；喜欢文字的人，很感性联想丰富，洞察力强，热爱生活；有时有很理性表面上很难接近、很矜持；可一旦你走进他们的世界，打开他们的心扉，你会看到一个真实而纯真、善良而孤独的心。</p>
        <p>分享是我们的追求，带给读者快乐是我们的使命。</p>
        <p><?=$baseConfig['sitename']?>，致力创造一个纯净唯美的美文、故事、作文、图书阅读网站，为更多爱好书写文字，分享文字的网友提供一个学习，交流和展示才华的平台。请相信你就是一道风景线，我们鼓励每个人在这里发表作品。</p>

        <p><?=$baseConfig['sitename']?>期待您的加入！</p>
    </div>
</div>




