
<div class="card">
    <div class="card-body">

        <h5>只需三步，教会您如何网上投稿</h5>

        <p>请相信你就是一道风景线，你的声音，世界的回音，与其在别处仰望，不如在这里并肩，我们鼓励每个人在这里发表作品... 投稿栏目： 美文、 文章、 散文、 日记、 诗歌、 故事、 短篇小说、 好词好句等，包括但不限于经典美文、优美散文、现代诗歌、爱情故事等栏目。</p>
        <h5>第一步：注册成为<?=$baseConfig['sitename']?>网会员</h5>

		<h6>方式1：直接使用QQ|微博|百度账号登录</h6>

		<p><?=$baseConfig['sitename']?>提供了QQ|微博|百度账号登录方式，快捷方便，只要您有其中之一，就能一键登录本站。</p>

		<p>①打开网站首页，点击网站右上角的登录按钮，就能看到QQ|微博|百度三种账号登录入口；</p>

		<p>②如果您已登录QQ，请选择快捷登录；如果您没登录QQ，请输入您的QQ号及QQ密码并确定；</p>

		<p>③微博、百度登录也是如此。</p>

		<h6>方式2：注册会员账号登录</h6>

		<p>①打开网站首页，点击网站右上角的注册按钮，则页面跳至注册页面；</p>

		<p>②按要求完成注册页面信息（注册方式有手机号码和邮箱两种方式，暂时不开启不校验。）</p>

		<h5>第二步：登录我的社区--我的文章，点击发布文章按钮进行文章发布</h5>

		<h6>登录我的社区</h6>

		<p>① 登录页面直接使用QQ|微博|百度账号登录一键登录我的社区，进入我的文章页面；</p>

		<p>②打开网站首页或登录页，输入用户信息后登录。</p>

		<h6>文章发布指南</h6>

		<p>① 成功登录后进入我的社区首页，点击左侧或导航发表文章链接，即可进行文章发布；</p>

		<p>②进入我的社区首页，点击左侧已发布文章管理，对已发表文章进行相关操作。</p>

		<h6>第三步：投稿成功等待文章审核</h6>

		<p>①请耐心等待，所有文章会在24小时内被审核，节假日会延长至48小时；</p>

		<p>②进入我的社区，点击左侧导航的文章管理即可查看文章是否通过审核。</p>
    </div>
</div>




