<div class="card">
    <div class="card-body">

        <h6>服务简介</h6>
        <p><?=$baseConfig['sitename']?>网（<?=$baseConfig['weburl']?>）以下简称“本站” 通过国际互联网为用户提供美文及文章浏览、图片浏览、网上留言和阅读点评等服务。</p>
        <h6>用户同意：</h6>

        <p>①向本站提供及时、详尽及准确的个人资料。</p>

        <p>②不断更新注册资料，符合及时、详尽、准确的要求。所有原始键入的资料将引用为注册资料。</p>

        <p>③用户同意遵守《中华人民共和国保守国家秘密法》、《中华人民共和国计算机信息系统安全保护条例》、《计算机软件保护条例》等有关计算机及互联网规定的法律和法规、实施办法。在任何情况下，本站合理地认为用户的行为可能违反上述法律、法规，本站可以在任何时候，不经事先通知终止向该用户提供服务。用户应了解国际互联网的无国界性，应特别注意遵守当地所有有关的法律和法规。</p>

        <h6>服务条款</h6>

        <p>本网站用户服务的所有权和运作权归<?=$baseConfig['sitename']?>网拥有。本站所提供的服务将按照有关章程、服务条款和操作规则严格执行。</p>

        <p>访问者在接受本网站服务之前，请务必仔细阅读本条款并同意本声明。访问者访问本网站的行为以及通过各类方式利用本网站的行为，都将被视作是对本声明全部内容的无异议的认可。</p>

        <p>1、向本站投稿请自觉遵守相关法律，对于不合符法律条款的文章一律不予通过。</p>

        <p>2、郑重提醒访问者：请在转载、投稿或者复制有关作品时，务必尊重该作品的版权、著作权。</p>

        <p>3、若您发现有您未署名的作品，请与我们联系，我们会在第一时间加上您的署名或作相关处理。</p>

        <p>4、本网站用户原创的作品，本网站及作者共同享有版权，其他网站及传统媒体如需使用，须取得本网站的书面授权，未经授权严禁转载或用于其它商业用途。</p>

        <p>5、本网站作品版权归原创作者所有，仅代表作者本人的观点，不代表本网站的观点和看法，与本网站立场无关，相关责任由原创作者自负。</p>

        <p>6、未经本网站和作者同意，其他任何机构不得以任何形式侵犯其作品著作权，包括但不限于：擅自复制、链接、非法使用或转载，或以任何方式建立作品镜像。</p>

        <p>7、本网站部分内容来自互联网，如无意中侵犯了您的权益，请与我们联系，本网站将在规定时间内给予删除等相关处理。</p>

        <p>8、在本站投稿的文章，<?=$baseConfig['sitename']?>网具有最终解释权。</p>

        <p>9、如果您需要转载本站的文章信息等，请注明来源<?=$baseConfig['sitename']?>网，并链接指向具体文章。</p>

        <h6>解释权</h6>

        <p>本服务条款协议的解释权归<?=$baseConfig['sitename']?>网所有。如果其中有任何条款与国家的有关法律相抵触，则以国家法律的明文规定为准。</p>
    </div>
</div>
